{
  "text": {
    "i": 86,
    "need": 125,
    "to": 186,
    "know": 91,
    "the": 180,
    "record": 147,
    "of": 129,
    "manchester": 113,
    "city": 34,
    "how": 83,
    "is": 90,
    "bournemouth": 19,
    "doing": 47,
    "many": 114,
    "games": 68,
    "has": 76,
    "united": 193,
    "won": 214,
    "arsenal": 9,
    "lost": 105,
    "did": 43,
    "brentford": 20,
    "draw": 50,
    "yesterday": 216,
    "are": 8,
    "liverpool": 101,
    "well": 203,
    "brighton": 21,
    "and": 6,
    "hove": 82,
    "albion": 4,
    "playing": 140,
    "right": 153,
    "now": 128,
    "there": 182,
    "a": 0,
    "game": 67,
    "on": 130,
    "who": 210,
    "today": 187,
    "fulham": 66,
    "play": 138,
    "last": 93,
    "m": 106,
    "wondering": 215,
    "in": 87,
    "west": 204,
    "ham": 74,
    "s": 154,
    "they": 183,
    "what": 205,
    "was": 200,
    "final": 59,
    "score": 155,
    "which": 208,
    "team": 176,
    "everton": 54,
    "sunderland": 169,
    "against": 3,
    "previous": 143,
    "competitor": 36,
    "do": 45,
    "their": 181,
    "manager": 111,
    "for": 62,
    "aston": 12,
    "villa": 196,
    "current": 40,
    "charge": 29,
    "leads": 96,
    "looking": 102,
    "information": 88,
    "about": 1,
    "soccer": 163,
    "called": 24,
    "burnley": 22,
    "you": 217,
    "chelsea": 30,
    "tell": 177,
    "me": 117,
    "don": 48,
    "t": 172,
    "really": 145,
    "much": 122,
    "crystal": 39,
    "palace": 134,
    "played": 139,
    "so": 162,
    "far": 57,
    "match": 115,
    "count": 38,
    "will": 211,
    "next": 127,
    "let": 99,
    "rephrase": 150,
    "that": 179,
    "up": 194,
    "tottenham": 191,
    "hotspur": 81,
    "place": 137,
    "where": 207,
    "tables": 174,
    "league": 97,
    "position": 142,
    "when": 206,
    "tomorrow": 189,
    "still": 168,
    "this": 184,
    "season": 158,
    "manages": 112,
    "gunners": 73,
    "gooners": 72,
    "invincibles": 89,
    "villans": 197,
    "cherries": 32,
    "bees": 15,
    "seagulls": 157,
    "clarets": 35,
    "blues": 17,
    "chelski": 31,
    "toffees": 188,
    "badgers": 14,
    "whites": 209,
    "peacocks": 135,
    "reds": 149,
    "kopites": 92,
    "pool": 141,
    "man": 109,
    "citizens": 33,
    "sky": 161,
    "u": 192,
    "red": 148,
    "devils": 42,
    "magpies": 108,
    "forest": 63,
    "black": 16,
    "cats": 27,
    "spurs": 165,
    "lilywhites": 100,
    "hammers": 75,
    "wolves": 213,
    "have": 77,
    "give": 69,
    "latest": 95,
    "results": 152,
    "want": 199,
    "name": 124,
    "matches": 116,
    "leeds": 98,
    "completed": 37,
    "win": 212,
    "face": 55,
    "loss": 104,
    "time": 185,
    "out": 133,
    "at": 13,
    "moment": 119,
    "currently": 41,
    "field": 58,
    "opponent": 131,
    "scoreline": 156,
    "most": 121,
    "recent": 146,
    "performing": 136,
    "as": 10,
    "show": 160,
    "fixture": 61,
    "see": 159,
    "standing": 166,
    "or": 132,
    "lose": 103,
    "table": 173,
    "upcoming": 195,
    "managed": 110,
    "from": 65,
    "facing": 56,
    "result": 151,
    "finished": 60,
    "week": 202,
    "stats": 167,
    "drawn": 51,
    "hello": 78,
    "hi": 80,
    "hey": 79,
    "bot": 18,
    "howdy": 84,
    "good": 70,
    "morning": 120,
    "evening": 53,
    "doin": 46,
    "real": 144,
    "human": 85,
    "made": 107,
    "yourself": 218,
    "supposed": 170,
    "bye": 23,
    "goodbye": 71,
    "later": 94,
    "catch": 26,
    "thanks": 178,
    "alright": 5,
    "talk": 175,
    "done": 49,
    "wait": 198,
    "changed": 28,
    "my": 123,
    "mind": 118,
    "nevermind": 126,
    "forget": 64,
    "can": 25,
    "we": 201,
    "switch": 171,
    "topics": 190,
    "ask": 11,
    "something": 164,
    "else": 52,
    "different": 44,
    "actually": 2,
    "another": 7
  },
  "intent": {
    "getinfo": 1,
    "greet": 3,
    "sassy": 5,
    "goodbye": 2,
    "backtrack": 0,
    "nlu_fallback": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_getinfo": 6,
    "utter_backtrack": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_sassy": 16,
    "utter_vague_question": 17
  },
  "action_text": null,
  "intent_response_key": null
}