{
  "text": {
    "i": 59,
    "need": 83,
    "to": 124,
    "know": 63,
    "the": 119,
    "record": 98,
    "of": 87,
    "manchester": 75,
    "city": 24,
    "how": 56,
    "is": 62,
    "bournemouth": 13,
    "doing": 33,
    "many": 76,
    "games": 46,
    "has": 50,
    "united": 129,
    "won": 144,
    "arsenal": 9,
    "lost": 71,
    "did": 29,
    "brentford": 14,
    "draw": 36,
    "yesterday": 146,
    "are": 8,
    "liverpool": 69,
    "well": 136,
    "brighton": 15,
    "and": 6,
    "hove": 55,
    "albion": 4,
    "playing": 93,
    "right": 100,
    "now": 86,
    "there": 121,
    "a": 0,
    "game": 45,
    "on": 88,
    "who": 142,
    "today": 125,
    "fulham": 44,
    "play": 91,
    "last": 64,
    "m": 72,
    "wondering": 145,
    "in": 60,
    "west": 137,
    "ham": 49,
    "s": 101,
    "they": 122,
    "what": 138,
    "was": 134,
    "final": 41,
    "score": 102,
    "which": 141,
    "team": 115,
    "everton": 39,
    "sunderland": 109,
    "against": 3,
    "previous": 95,
    "competitor": 25,
    "do": 31,
    "their": 120,
    "manager": 74,
    "for": 42,
    "aston": 11,
    "villa": 131,
    "current": 28,
    "charge": 22,
    "leads": 66,
    "looking": 70,
    "information": 61,
    "about": 1,
    "soccer": 106,
    "called": 18,
    "burnley": 16,
    "you": 147,
    "chelsea": 23,
    "tell": 116,
    "me": 78,
    "don": 34,
    "t": 112,
    "really": 97,
    "much": 81,
    "crystal": 27,
    "palace": 89,
    "played": 92,
    "so": 105,
    "far": 40,
    "match": 77,
    "count": 26,
    "will": 143,
    "next": 85,
    "let": 68,
    "rephrase": 99,
    "that": 118,
    "up": 130,
    "tottenham": 128,
    "hotspur": 54,
    "place": 90,
    "where": 140,
    "tables": 113,
    "league": 67,
    "position": 94,
    "when": 139,
    "tomorrow": 126,
    "still": 108,
    "this": 123,
    "season": 103,
    "hello": 51,
    "hi": 53,
    "hey": 52,
    "bot": 12,
    "howdy": 57,
    "good": 47,
    "morning": 80,
    "evening": 38,
    "doin": 32,
    "real": 96,
    "human": 58,
    "made": 73,
    "yourself": 148,
    "supposed": 110,
    "bye": 17,
    "goodbye": 48,
    "see": 104,
    "later": 65,
    "catch": 20,
    "thanks": 117,
    "alright": 5,
    "talk": 114,
    "done": 35,
    "wait": 132,
    "changed": 21,
    "my": 82,
    "mind": 79,
    "nevermind": 84,
    "forget": 43,
    "can": 19,
    "we": 135,
    "switch": 111,
    "topics": 127,
    "want": 133,
    "ask": 10,
    "something": 107,
    "else": 37,
    "different": 30,
    "actually": 2,
    "another": 7
  },
  "intent": {
    "getinfo": 1,
    "greet": 3,
    "sassy": 5,
    "goodbye": 2,
    "backtrack": 0,
    "nlu_fallback": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_getinfo": 6,
    "utter_backtrack": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_sassy": 16,
    "utter_vague_question": 17
  },
  "action_text": null,
  "intent_response_key": null
}