{
  "text": {
    "i": 74,
    "need": 104,
    "to": 152,
    "know": 79,
    "the": 147,
    "record": 121,
    "of": 108,
    "manchester": 96,
    "city": 32,
    "how": 71,
    "is": 78,
    "bournemouth": 17,
    "doing": 43,
    "many": 97,
    "games": 57,
    "has": 64,
    "united": 159,
    "won": 177,
    "arsenal": 9,
    "lost": 89,
    "did": 39,
    "brentford": 18,
    "draw": 46,
    "yesterday": 179,
    "are": 8,
    "liverpool": 87,
    "well": 167,
    "brighton": 19,
    "and": 6,
    "hove": 70,
    "albion": 4,
    "playing": 115,
    "right": 125,
    "now": 107,
    "there": 149,
    "a": 0,
    "game": 56,
    "on": 109,
    "who": 174,
    "today": 153,
    "fulham": 55,
    "play": 113,
    "last": 81,
    "m": 90,
    "wondering": 178,
    "in": 75,
    "west": 168,
    "ham": 62,
    "s": 126,
    "they": 150,
    "what": 169,
    "was": 165,
    "final": 51,
    "score": 127,
    "which": 172,
    "team": 143,
    "everton": 49,
    "sunderland": 137,
    "against": 3,
    "previous": 118,
    "competitor": 34,
    "do": 41,
    "their": 148,
    "manager": 94,
    "for": 52,
    "aston": 11,
    "villa": 161,
    "current": 37,
    "charge": 27,
    "leads": 83,
    "looking": 88,
    "information": 76,
    "about": 1,
    "soccer": 133,
    "called": 22,
    "burnley": 20,
    "you": 180,
    "chelsea": 28,
    "tell": 144,
    "me": 99,
    "don": 44,
    "t": 140,
    "really": 120,
    "much": 102,
    "crystal": 36,
    "palace": 110,
    "played": 114,
    "so": 132,
    "far": 50,
    "match": 98,
    "count": 35,
    "will": 175,
    "next": 106,
    "let": 85,
    "rephrase": 124,
    "that": 146,
    "up": 160,
    "tottenham": 157,
    "hotspur": 69,
    "place": 112,
    "where": 171,
    "tables": 141,
    "league": 84,
    "position": 117,
    "when": 170,
    "tomorrow": 155,
    "still": 136,
    "this": 151,
    "season": 129,
    "manages": 95,
    "gunners": 61,
    "gooners": 60,
    "invincibles": 77,
    "villans": 162,
    "cherries": 30,
    "bees": 13,
    "seagulls": 128,
    "clarets": 33,
    "blues": 15,
    "chelski": 29,
    "toffees": 154,
    "badgers": 12,
    "whites": 173,
    "peacocks": 111,
    "reds": 123,
    "kopites": 80,
    "pool": 116,
    "man": 93,
    "citizens": 31,
    "sky": 131,
    "u": 158,
    "red": 122,
    "devils": 38,
    "magpies": 92,
    "forest": 53,
    "black": 14,
    "cats": 25,
    "spurs": 135,
    "lilywhites": 86,
    "hammers": 63,
    "wolves": 176,
    "have": 65,
    "hello": 66,
    "hi": 68,
    "hey": 67,
    "bot": 16,
    "howdy": 72,
    "good": 58,
    "morning": 101,
    "evening": 48,
    "doin": 42,
    "real": 119,
    "human": 73,
    "made": 91,
    "yourself": 181,
    "supposed": 138,
    "bye": 21,
    "goodbye": 59,
    "see": 130,
    "later": 82,
    "catch": 24,
    "thanks": 145,
    "alright": 5,
    "talk": 142,
    "done": 45,
    "wait": 163,
    "changed": 26,
    "my": 103,
    "mind": 100,
    "nevermind": 105,
    "forget": 54,
    "can": 23,
    "we": 166,
    "switch": 139,
    "topics": 156,
    "want": 164,
    "ask": 10,
    "something": 134,
    "else": 47,
    "different": 40,
    "actually": 2,
    "another": 7
  },
  "intent": {
    "getinfo": 1,
    "greet": 3,
    "sassy": 5,
    "goodbye": 2,
    "backtrack": 0,
    "nlu_fallback": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_getinfo": 6,
    "utter_backtrack": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_sassy": 16,
    "utter_vague_question": 17
  },
  "action_text": null,
  "intent_response_key": null
}